Repository: FreePBX/outroutemsg
Catalog: i18n/*/LC_MESSAGES/outroutemsg.po
Languages: de_de, fa_ir, fr_fr, pt_br, vi, zh_cn

source: Can not create outroutemsg table
de_de: Kann Tabelle outroutemsg nicht erstellen
fa_ir: نمیتوان جدول پیام های مسیر خارجی را ایجاد کرد
pt_br: Não é possível criar tabela outroutemsg
zh_cn: 不能创建拥塞表

source: Configures message or congestion tones played when all trunks are busy in a route. Allows different messages for Emergency Routes and Intra-Company Routes
de_de: Konfiguriert Nachrichten oder Überlastsignal/Gassenbesetztzeichen, die abgespielt werden wenn alle Leitungen einer Route belegt sind. Erlaubt verschiedene Nachrichten für Notrufnummern und firmeninterne Routen

source: Congestion Tones
de_de: Überlast-Signalisierungstöne
fa_ir: مجموع تن ها
fr_fr: Tonalités de congestion
pt_br: Tons de Congestionamento
vi: Âm bận
zh_cn: 拥塞音

source: Default Message
de_de: Standardnachricht
fa_ir: پیام پیشفرض
fr_fr: Message par défaut
pt_br: Mensagem Padrão
vi: Mặc định tin nhắn
zh_cn: 默认信息

source: Emergency Routes
de_de: Notrufnummern
fa_ir: مسیر های اضطراری
fr_fr: Routes d'urgence
pt_br: Rotas de Emergência
vi: Các tuyến khẩn cấp
zh_cn: 紧急路由

source: Intra-Company Routes
de_de: Interne Telefonie
fa_ir: مسیر های ورودی شرکت
fr_fr: Routes intra compagnie
pt_br: Rotas Intra-Company
vi: Các tuyến nội bộ công ty
zh_cn: 公司内部路由

source: Message or tone to be played if no trunks are available.
de_de: Abzuspielende Nachricht oder Ton falls keine Anschlüsse verfügbar sind.
fa_ir: پیام یا تن اجرا شده در صورت عدم وجود ترانک.
pt_br: Mensagem ou tom a ser reproduzido se não houver troncos disponíveis.
vi: Tin nhắn hay âm báo sẽ được phát nếu không có trung kế nào khả dụng.
zh_cn: 如果无中继可选，播放语音提示

source: Message or tone to be played if no trunks are available. Used on all emergency routes. Consider a message instructing callers to find an alternative means of calling emergency services such as a cell phone or alarm system panel.
de_de: Abzuspielende Nachricht oder Ton falls keine Anschlüsse verfügbar sind. Wird bei allen Notrufnummern verwendet. Hinterlegen Sie eine Nachricht mit Anweisungen zu alternativen Möglichkeiten der Absetzung eines Notrufs, z.B. Handy oder Alarmauslöser.
fa_ir: پیامی که در صورت وجود داشتن ترانک پخش میشود.
pt_br: Mensagem ou tom a ser reproduzido se não houver troncos disponíveis. Usado em todas as rotas de emergência. Considere uma mensagem instruindo os usuários chamadores para encontrar um meio alternativo de chamar serviços de emergência, como um telefone celular ou painel do sistema de alarme.
vi: Tin nhắn hay âm báo sẽ được phát nế không có trung kế nào khả dụng. Được sử dụng trên các tuyến khẩn cấp. Lưu ý đến tin nhắn hướng dẫn cho người gọi để tìm kiếm các phương tiện thay thế cho các dịch vụ gọi khẩn cấp chẳng hạn như điện thoại di động hay tủ hệ thống báo động.

source: Message or tone to be played if no trunks are available. Used on routes marked as intra-company only.
de_de: Abzuspielende Nachricht oder Ton falls keine Anschlüsse verfügbar sind. Wird nur bei interner Telefonie verwendet.
fa_ir: پیامی که در صورت وجود نداشتن ترانک پخش میشود.
pt_br: Mensagem ou tom a ser reproduzido se não houver troncos disponíveis. Utilizado em rotas marcadas como intra-company apenas.
vi: Tin nhắn hay âm báo sẽ được phát nếu không có trung kế nào khả dụng. Chỉ được sử dụng trên các tuyến đã được đánh dấu như nội bộ công ty.

source: Message or tone to be played if there was no answer. Default message is:<br>"The number is not answering."<br> Hangupcause is 18 or 19
de_de: Abzuspielende Nachricht oder Ton wenn Ruf nicht beantwortet wurde. Normalerweise<br> "Der Teilnehmer antwortet nicht."<br>Grund fürs Auflegen ist 18 oder 19
fa_ir: پیامی که در صورت پاسخ ندادن پخش میشود. پیام پیشفرض ：<br>"داخلی پاسخگو نیست." <br> قطع ۱۸ یا ۱۹
pt_br: Mensagem ou tom a ser reproduzido se não houver resposta. Mensagem padrão é: <br>"O número não está respondendo."<br>Hangupcause é 18 ou 19
vi: Tin nhắn hay âm báo sẽ được bật nếu không có trả lời. Mặc định tin nhắn:<br>"Số điện thoại đang không trả lời. Hangupcause là 18 hoặc 19

source: Message or tone to be played if trunk reports Number or Address Incomplete. Usually this means that the number you have dialed is to short. Default message is:<br>"The number you have dialed is not in service. Please check the number and try again."<br>Hangupcause is 28
de_de: Abzuspielende Nachricht oder Ton wenn der Anschluss sagt, dass die Nummer oder Adresse unvollständig ist. Soll heissen: Die Nummer ist zu kurz. Standardnachricht ist: <br> "Die gewählte Nummer ist nicht in Gebrauch. Bitte überprüfen Sie die Nummer und versuchen Sie es erneut."<br> Der Grund des Auflegens ist 28
fa_ir: پیامی که در صورتی پخش میشود که ترانک شماره یا آدرس ناقصی گزارش کند.Default message is:<br>"The number you have dialed is not in service. Please check the number and try again."<br>Hangupcause is 28
pt_br: Mensagem ou tom a ser reproduzido se o tronco informar Número ou Endereço Incompleto. Normalmente, isso significa que o número que você discou é curto. A mensagem padrão é: <br>"O número que você discou não está em serviço. Verifique o número e tente novamente." <br>Hangupcause é 28
vi: Tin nhắn hay âm báo sẽ được phát nếu trung kế báo cáo số hay địa chỉ không đầy đủ. Thông thường điề này có nghĩa là số mà bạn đang gọi quá ngắn. Mặc định tin nhắn là <br> " Số bạn vừa quay ngoài vùng dịch vụ. Vui lòng kiểm tra số và thử lại. "<br>Hangupcase là 28

source: No Answer
de_de: Keine Antwort
fa_ir: بدون پاسخ
fr_fr: Pas de réponse
pt_br: Não Responde
vi: Không trả lời
zh_cn: 无应答

source: No Routes Available
de_de: Keine Routen verfügbar
fa_ir: مسیری وجود ندارد
fr_fr: Pas de route disponible
pt_br: Nenhuma Rota Disponível
vi: Không có tuyến nào khả dụng
zh_cn: 无路由可选

source: Number or Address Incomplete
de_de: Nummer oder Adresse unvollständig
fa_ir: شماره یا آدرس ناقص
fr_fr: Numéro ou adresse incomplète
pt_br: Número ou Endereço Incompleto
vi: Số và địa chỉ không đầy đủ
zh_cn: 号码或者地址不完整

source: Reset
de_de: Zurücksetzen
fa_ir: بازنشانی
fr_fr: Réinitialiser
pt_br: Reiniciar
vi: Cài đặt lại

source: Route Congestion Messages
de_de: Leitungsüberlast Nachrichten
fa_ir: مجموع پیام های مسیر
fr_fr: Messages de congestion de route
pt_br: Mensagem de Congestionamento de Rotas
vi: Tin nhắn báo tuyến bận
zh_cn: 路由拥塞信息

source: Settings
de_de: Einstellungen
fr_fr: Paramètres
vi: Cài đặt
zh_cn: 设置

source: Standard Routes
de_de: Standardrouten
fa_ir: مسیر های استاندارد
fr_fr: Routes standards
pt_br: Rotas Padrões
vi: Các tuyến tiêu chuẩn
zh_cn: 标准路由

source: Submit
de_de: Absenden
fa_ir: ارسال
fr_fr: Soumettre
pt_br: Enviar
vi: Gửi đi

source: Trunk Failures
de_de: Fehler in der Amtsleitung
fa_ir: اشکالات ترانک
fr_fr: Échecs de jonction
pt_br: Falhas de Tronco
vi: Các sự cố trung kế
zh_cn: 中继失败

source: Message or Tone
zh_cn: 信息或语音

source: Submit Changes
zh_cn: 提交修改
